<?php

return [
    'layout' => [
        'logo_text' => 'Администрация Олимпийского <br/> городка хякимлика Ашхабада',
        'main_page' => 'Главная',
        'about_us_page' => 'О Нас',
        'news_page' => 'Новости',
        'gallery_page' => 'Галерея',
        'contacts_page' => 'Контакты',

        'phone_key' => 'ТЕЛЕФОН',
        'fax_key' => 'ФАКС',
        'email_key' => 'E-MAIL',
        'copyright_text' => 'ВСЕ ПРАВА ЗАЩИЩЕНЫ'
    ],

    'main_page' => [
        'banner_text_1' => 'Спорт - источник силы, красоты<br/> и здоровья',
        'banner_text_2' => '«Год счастливой молодежи<br/> с Аркадаг Сердаром»',
        'flipcard_1' => [
            'title' => 'Об олимпийском городке',
            'desc' => 'Уникальный объект, который, не имеет аналогов в Центральноазиатском регионе, стал местом проведения Азиатских игр 
                        в закрытых помещениях, в него вошли более 30 объектов различного назначения, в том числе Стадион «Олимпийский», 
                        Паралимпийский комплекс и реабилитационный медицинский центр. Инициатором строительства является Президент 
                        Туркменистана Гурбангулы Бердымухамедов. В нём прошли церемонии открытия и закрытия игр, все соревнования, 
                        а также церемонии награждения победителей.'
        ],
        'flipcard_2' => [
            'title' => 'Спортивные комлексы',
            'desc' => '<div class="flipcards__left_column flex_col">
                            <span class="bold">Объект</span>
                            <span>Стадион «Олимпийский»</span>
                            <span>Крытый велотрек</span>
                            <span>Спортивный комплекс боевых искусств</span>
                            <span>Крытая легкоатлетическая арена</span>
                            <span>Большой многофункциональный зал</span>
                            <span>Крытый теннисный корт</span>
                            <span>Крытый бассейн</span>
                            <span>Многофункциональный зал</span>
                            <span>Крытая арена</span>
                        </div>
                        <div class="flipcards__right_column flex_col">
                            <span class="bold">Вместимость</span>
                            <span>4500</span>
                            <span>6000</span>
                            <span>5000</span>
                            <span>5000</span>
                            <span>3000</span>
                            <span>4000</span>
                            <span>5000</span>
                            <span>700</span>
                            <span>15 000</span>
                        </div>'
        ],
        'flipcard_3' => [
            'title' => 'ОТЕЛИ',
            'desc' => '<span class="bold">Отель “Олимпия” вместимость 450</span>
                        <p>
                            Президентский люкс - 1; Стандартный одноместный номер - 136; Стандартный двухместный номер - 36; люкс - 45; апартаменты - 5; номера для людей с ограниченными возможностями - 2; 5 зал для конференции - 114; 2 ресторана - 256; бар -58; лаудж бар - 71; кондитерская - 45; СПА центр
                        </p>
                        <hr/>
                        <span class="bold">Отель “Спорт” вместимость 450</span>
                        <p>
                            Президентский люкс - 2; Стандартный одноместный номер - 228; Стандартный двухместный номер - 108; люкс - 48; апартаменты - 64; номера для людей с ограниченными возможностями - 8; зал для конференции - 700; 4 ресторана - 1030; 2 кафе - 178; СПА центр
                        </p>'
        ],
        'flipcard_4' => [
            'title' => 'ИНФРАСТРУКТУРА',
            'desc' => '<span class="bold">Монорельс длина - 5 138 метров</span>
                        <p>
                            Высота от 6 до 13 метров; 8 станций; вместимость одного поезда 70 человек; скорость движения 46км/ч (максимальная 70 км/ч);
                        </p>
                        <hr />
                        <span class="bold">Медицинский восстановительный центр</span>
                        <p>
                            МРТ; УЗИ; ЭКГ; рефлексотерапия; вакуумная терапия; гальвано терапия; физиотерапия; электротерапия; допплерография. Лаборатория; гимнастический зал; 8 палат; 1 массажный кабинет; 1 бассейн; 1 кафе.
                        </p>'
        ],
        'about_us_section' => [
            'title' => 'ОБ ОЛИМПИЙСКОМ ГОРОДКЕ',
            'desc' => 'По поручению нашего уважаемого Президента, в нашей стране проведена масштабная работа по развитию физкультурно-оздоровительного 
                        движения, массового спорта и спортсменов с высокими достижениями, подготовке туркменских спортсменов к крупным международным 
                        соревнованиям, город Ашхабад полностью соответствует международным стандартам, не имеет аналогов во всем регионе и 
                        является ярким символом Государственной политики, по обеспечению благополучного и стабильного образа жизни своего народа. 
                        Олимпийская деревня стала особым украшением нашего мраморного города, образуя свое неповторимое единство с неповторимой 
                        своей красотой и другими объектами спорта и физкультуры, расположенными в нем. В декабре 2017 года была создана 
                        Администрация Олимпийского города администрации города Ашхабада.',
        ],
        'gallery_section' => 'ФОТОГАЛЕРЕЯ',
        'news_section' => 'Новости',
    ],

    'single_news' => [
        'related_news' => 'Похожие новости'
    ]
];